 {
    "aboutus":"We deal with medicine and African medical research such as biomedical which is at the intermolecular level in a similar way to Gene therapy.",
    "ourstory":"Allah, the God of mercy, has blessed us, medicines of the PHV system strengthen our health.NIHD was founded in 2023 by Mr. Amri Budi, a  Clinical Officer, founder of PHVs medicines who was  commenced in clinical research since 1996.Medical institutions face with limitations in implementing innovative ideas in the field of medicine, having deep knowledge on good medical methods and establishing systems that enable the community to get good medical services.Amri discovered solution of health problems in the community.  In the pursuit of innovation, he engaged the relevant institutions but they failed to participate properly due to the established procedure, then he gathered various types of experts in and out of health field and created NIHD company, to providing the community better health care  We thank you for recognizing our presence, now you will share the benefits derived from our services“Twenty seven years of research and experience in PHVs system medicine”Amri Budi, Clinical officer in MedicinesPresident of Supervisory Board,Founder of NIHD and PHVs medicine",
    "slogan": "We put greater efforts in advance medicine for providing better quality of treatment and curing most of chronic diseases in the world",
    "mission":"Developing high quality medicines that are based on clinical research aimed at providing safe treatment and effective treatment of disease conditions.",
    "vision":"To have a society with healthy people and lead to economic growth at a better level",
    "health":"Good health is an important thing in strengthening the economy. Our value in life comes from hard work. ",
    "dedication":"Dedication",
    "teamwork":"Team Work",
    "customercare":"CustomerCare",
    "qualityofservice":"Increasing the quality of service",
    "customerexpectation":"Exceeding all customer expectation",
    "building":"Building long - term relationship with suppliers and customers",
    "leadership":"",
    "title":"",
    "amribudileadershipposition":"Chairperson of Management Board and Pharmaceutical manufacturing department , Board Member for strategic Development",
    "zuenaleadershipposition":"Chief Executive Officer, Board Member and head of finance",
    "issaleadershipposition":"Chief Business Officer and Controlling, Board Member for Finance, Sales and Marketing",
    "ourproduct":"Our product",
    "phvmedicine":"PHVs Medicine. ",
    "phvdescription":"PHVs are viruses of human origin that lived in the era of the viral world and were able to fight and defeat other viruses without being eradicated.  The world continued its transformation and caused these viruses to turn into cells, tissues, organs, systems as well as humans.  Medicines derived from these viruses have the ability to kill all types of viruses that can affect humans and return the body to its normal state without causing any harm.",
    "phvsolutiondesc":"It is a broad-spectrum drug that kills all types of recto-viruses, and also reestablishing the cells of organs and body systems in their normal state.",
    "phvsolutionindications":"Curable diseases",
    "phvactivatordesc":"It is a medicine that strengthens the functioning of the digestive system.",
    "phvaxial2desc":"It is a drug that normalize the nervous system,  reproductive system and the immune system."

  }
  